export const landingHome = {
  section1: {
    title: "ยกระดับร้านเสริมสวยและสปาของคุณด้วย Bowers",
    subTitle:
      "ระบบจอง ตารางงาน และการจัดการข้อมูลลูกค้าทำได้ง่ายดายด้วยแพลตฟอร์มที่ใช้งานสะดวกของเรา",
  },
  section2: {
    item1: {
      title: "การนัดหมาย",
      text: "อินเทอร์เฟซการจองที่เป็นระบบ ช่วยให้สามารถตั้งนัดหมายและปรับเปลี่ยนได้อย่างง่ายดาย",
    },
    item2: {
      title: "เก็บข้อมูลลูกค้า",
      text: "การเก็บและจัดระเบียบข้อมูลลูกค้าอย่างมีประสิทธิภาพสำหรับบริการและการตลาดแบบเฉพาะบุคคล",
    },
    item3: {
      title: "การประสานงานพนักงาน",
      text: "เครื่องมือขั้นสูงสำหรับการจัดการตารางพนักงาน กำหนดหน้าที่ ติดตามผลการทำงาน และเพิ่มประสิทธิภาพการใช้กำลังคน",
    },
  },
  section3: {
    preTitle: "“จงเเปลี่ยนแปลงก่อนที่จำเป็น”  แจ็ค เวลช์",
    title: "Bowers ช่วยคุณยกระดับประสบการณ์ของลูกค้า", //!
    items: {
      item1: {
        title: "ระบบเครื่องมือจัดตารางงานที่ใช้งานง่าย",
        text: "ใช้เครื่องมือจัดตารางงานเพื่อเพิ่มหรือเปลี่ยนแปลงตารางของร้าน ระบบของเราช่วยคุณจัดการการจองหลายรายการ การยกเลิก และการเปลี่ยนแปลงในนาทีสุดท้าย เพื่อให้ทุกอย่างเป็นระเบียบ",
      },
      item2: {
        title: "ระบบการจัดการข้อมูลแบบครบวงจร",
        text: "เก็บข้อมูลทั้งหมดของคุณในที่เดียวที่ปลอดภัย รวมถึงบันทึกลูกค้าและประวัติการนัดหมาย เข้าถึงข้อมูลลูกค้าได้ง่าย ยกระดับการบริการ และทำให้การดำเนินงานราบรื่นขึ้น",
      },
      item3: {
        title: "ระบบการแจ้งเตือนลูกค้า",
        text: "สามารถลดการพลาดนัดหมายด้วยการแจ้งเตือนทางอีเมลและ SMS อัตโนมัติของเรา เพื่อให้แน่ใจว่าลูกค้าของคุณได้รับข้อมูลเสมอ ซึ่งช่วยเพิ่มการรักษาลูกค้าและลดการไม่มาตามนัด",
      },
    },
  },
  section4: {
    title: "ออกแบบสำหรับเจ้าของร้านเสริมสวยและสปาที่ต้องการเติบโต", //!
    text: "เครื่องมือที่สมบูรณ์แบบสำหรับเจ้าของร้านเสริมสวยและสปาที่มุ่งเน้นการขยายธุรกิจ ด้วยคุณสมบัติต่างๆ เช่น การนัดหมาย การจัดการข้อมูลลูกค้า และการประสานงานพนักงาน Bowers ช่วยเพิ่มประสิทธิภาพและการเติบโต",
  },
  section5: {
    title: "ติดตามการอัปเดตแบบเรียลไทม์อย่างมีประสิทธิภาพด้วยซอฟต์แวร์ของเรา", //!
    text: "เข้าถึงการอัปเดตแบบเรียลไทม์เพื่อการดำเนินงานที่ราบรื่น ทำให้คุณได้รับข้อมูลและตอบสนองต่อการเปลี่ยนแปลงในการนัดหมาย ตาราง และการโต้ตอบกับลูกค้าได้อย่างทันที",
    _2k: "2K+",
    smsCreated: "สร้าง <br></br> SMS แล้ว",
    _100: "100+",
    emailSent: "ส่งอีเมลแล้ว",
  },
  pricingSection: {
    title: "ราคาและแผนบริการ",
    text: "ชีวิตจะเป็นอย่างไรหากเราไม่มีความกล้าที่จะลองทำอะไรเลย? -แวน โก๊ะ",
    items: {
      item1: {
        planName: "แพ็กเกจเริ่มต้น",
        month: "เดือน",
        text: "ออกแบบสำหรับร้านเสริมสวยขนาดเล็ก ชุดเริ่มต้นมีเครื่องมือที่จำเป็นสำหรับทีมที่มีจำนวนพนักงานน้อย",
        whatsIncluded: "สิ่งที่รวมอยู่",
        includeItems: {
          "1": "ระบบนิเวศของ Bowers",
          "2": "การจองนัดหมาย",
          "3": "รองรับพนักงานสูงสุด 5 คน",
        },
      },
      item2: {
        planName: "แพ็กเกจเพื่อการเติบโต",
        month: "เดือน",
        text: "เหมาะสำหรับร้านขนาดกลาง แผนการเติบโตมีเครื่องมือขั้นสูงสำหรับการจัดการทีมที่ขยายตัวได้อย่างมีประสิทธิภาพ",
        whatsIncluded: "สิ่งที่รวมอยู่",
        includeItems: {
          "1": "ระบบนิเวศของ Bowers",
          "2": "การจองนัดหมาย",
          "3": "รองรับพนักงานสูงสุด 5 คน",
          "4": "ถ่ายภาพร้านฟรี",
        },
      },
      item3: {
        planName: "แพ็กเกจสํารับองค์กร",
        customPrice: "แบบกำหนดเอง",
        month: "เดือน",
        text: "ออกแบบสำหรับร้านเสริมสวยขนาดใหญ่ รุ่นองค์กรมีให้บริการสำหรับหลายทีม",
        whatsIncluded: "สิ่งที่รวมอยู่",
        includeItems: {
          "1": "ระบบนิเวศของ Bowers",
          "2": "การจองนัดหมาย",
          "3": "รองรับพนักงานสูงสุด 5 คน",
          "4": "ถ่ายภาพร้านฟรี",
          "5": "อัปเดตในอนาคตที่ปรับตามความต้องการของคุณ",
        },
      },
    },
  },
  purpleSection: {
    title: "ธุรกิจของคุณพร้อมสำหรับระดับต่อไปหรือยัง?",
    text: "“จงเเปลี่ยนแปลงก่อนที่จำเป็น”  แจ็ค เวลช์",
  },
};
