import { pricingPlans } from "../pricingPlans";

export const pricingPage = {
  pricingPlans,
  faq: {
    title: "คำถามที่พบบ่อย",
    subTitle:
      "คำถามที่พบบ่อยเหล่านี้จะช่วยอธิบายข้อมูลสำคัญให้กับลูกค้าที่อาจสนใจใช้บริการของ Bowers",
    btn: "เริ่มการขายครั้งแรกของคุณ",
    items: {
      "1": {
        title: "Bowers คืออะไร และทำงานอย่างไร?",
        text: "Bowers เป็นแพลตฟอร์ม SaaS สำหรับการจองที่ออกแบบมาเฉพาะสำหรับร้านเสริมสวยหรือสปา Bowers สามารถจัดการกระบวนการจองนัดหมายได้อย่างมีประสิทธิภาพ ลูกค้าสามารถจองนัดหมายออนไลน์ และเจ้าของร้านสามารถจัดการตารางเวลา บริการ และข้อมูลลูกค้าได้อย่างสะดวกสบาย",
      },
      "2": {
        title: "สามารถลงทะเบียนบัญชีกับ Bowers ได้อย่างไร?",
        text: "คุณสามารถสมัครบัญชีกับ Bowers โดยได้รับคำเชิญจากผู้ดูแลระบบ เนื่องจากการสร้างบัญชีไม่สามารถทำได้ด้วยตัวเอง หากคุณเป็นเจ้าของร้านที่สนใจใช้ Bowers กรุณาติดต่อทีมสนับสนุนของ Bowers เพื่อขอเข้าถึง",
      },
      "3": {
        title: "มีตัวเลือกการกำหนดราคาสำหรับ Bowers อย่างไรบ้าง?",
        text: "Bowers มีตัวเลือกการกำหนดราคาที่หลากหลายตามขนาดและความต้องการของร้านความงามแต่ละแห่ง สำหรับรายละเอียดการกำหนดราคาโดยเฉพาะ กรุณาเยี่ยมชมเว็บไซต์ของ Bowers หรือติดต่อทีมขายของ Bowers โดยตรง",
      },
      "4": {
        title: "สามารถปรับแต่งตัวเลือกการจองและบริการสำหรับร้านของฉันได้หรือไม่?",
        text: "ใช่ Bowers ช่วยให้คุณสามารถปรับแต่งตัวเลือกการจองและบริการที่นำเสนอในร้านของคุณ คุณสามารถตั้งค่าบริการต่าง ๆ จัดการเวลาการจอง และปรับตารางการทำงานของพนักงานให้เหมาะกับความต้องการของคุณ",
      },
      "5": {
        title: "Bowers ช่วยปรับปรุงประสิทธิภาพสำหรับร้านเสริมสวยหรือสปาของฉันได้อย่างไร?",
        text: "Bowers ช่วยปรับปรุงประสิทธิภาพโดยการอัตโนมัติกระบวนการจองนัด ซึ่งช่วยลดภาระการดูแลของพนักงานคุณ นอกจากนี้ยังมีเครื่องมือในการจัดการข้อมูลและความชอบของลูกค้า ช่วยให้การจัดตารางงานของพนักงานเหมาะสมยิ่งขึ้น และนำเสนอการวิเคราะห์เพื่อติดตามประสิทธิภาพการดำเนินงาน ทำให้การดำเนินงานของคุณมีประสิทธิภาพและตอบสนองต่อความต้องการของลูกค้าได้ดีขึ้น",
      },
    },
  },
  purpleSection: {
    title: "ทุกการจองคือโอกาสในการเติบโต—เริ่มต้นวันนี้เลย!",
    text: "สิ่งเดียวที่แย่กว่าการเปลี่ยนแปลงคือการอยู่เหมือนเดิม — นิรนาม",
    btn: "ทดลองใช้ฟรี 50 วันของเรา"
  },
};
