export const services = {
  section1: {
    title: "จองในไม่กี่วินาทีกับ Bowers",//!color
    preTitle1: "ทำให้การจัดตารางและการจัดการง่ายขึ้น",
    preTitle2: "เพิ่มความพึงพอใจและการเติบโต",
    form: {
      placeholder: "กรอกอีเมลของคุณ",
    },
  },
  section2: {
    title: "อินเทอร์เฟซที่ใช้งานง่ายซึ่งช่วยให้การจัดการงานเป็นเรื่องง่าย",//!br
    items: {
      item1: {
        title: "ติดตามลูกค้า",
        text: "การทำงานของลูกค้าสามารถติดตามได้ง่ายด้วยการคลิกเพียงครั้งเดียว",
      },
      item2: {
        title: "รับความคิดเห็น",
        text: "ลูกค้าสามารถแสดงความคิดเห็นและข้อเสนอแนะของตนเองได้",
      },
      item3: {
        title: "ดูผลลัพธ์",
        text: "ผลลัพธ์แสดงให้เห็นว่าทำงานไปแล้วเท่าใด",
      },
    },
  },
  section3: {
    title: "บริการหลัก",
    item1: {
      title: "การกำหนดนัดหมาย",
      test: "ทำให้กระบวนการจองของคุณง่ายขึ้นด้วยระบบการกำหนดนัดหมายที่เข้าใจง่ายของเรา สามารถตั้งค่า ปรับ และติดตามการนัดหมายได้ง่าย เพื่อเพิ่มความพึงพอใจของลูกค้าและประสิทธิภาพในการดำเนินงาน",
      listItem1: "ทำให้การจองและการเปลี่ยนแปลงกำหนดการง่ายขึ้น",
      listItem2: "จัดการการนัดหมายอย่างมีประสิทธิภาพ",
      listItem3: "ยกระดับการบริการลูกค้าและความพึงพอใจ",
    },
    item2: {
      title: "การจัดการข้อมูลลูกค้า:",
      test: "_miss text_",
      listItem1: "รวบรวมและจัดการข้อมูลลูกค้าอย่างปลอดภัย",
      listItem2: "เข้าถึงข้อมูลเชิงลึกสำหรับการกระทำที่ตรงเป้าหมาย",
      listItem3: "ปรับปรุงการรักษาลูกค้าผ่านการตลาดที่ปรับให้เหมาะสมเฉพาะบุคคล",
    },
    item3: {
      title: "การจัดการแบบเรียลไทม์",
      test: "ก้าวล้ำไปกับฟีเจอร์การจัดการแบบเรียลไทม์ของเรา อัปเดตและตรวจสอบตารางงานของพนักงาน การจองของลูกค้า และกิจกรรมทางธุรกิจทันที เพื่อให้มั่นใจว่าการดำเนินงานของคุณจะซิงค์และได้รับการปรับแต่งเพื่อประสิทธิภาพสูงสุดเสมอ",
      listItem1: "อัปเดตการจองและความพร้อมของพนักงานทันที",
      listItem2: "การซิงค์แบบเรียลไทม์บนทุกอุปกรณ์",
      listItem3: "การตอบสนองทันทีต่อการเปลี่ยนแปลงและการยกเลิก",
    },
  },
  featuresSection: {
    title: "ตรวจสอบคุณสมบัติทั้งหมด",
    items: {
      "1": {
        title: "การจัดการตารางงาน",
        text: "กำหนดบริการหลายรายการในการนัดหมายเดียวและซิงค์กับปฏิทินของทีมของคุณ"
      },
      "2": {
        title: "ข้อมูลเชิงลึกเกี่ยวกับการให้บริการ",
        text: "ดูว่าบริการใดมีความต้องการและปรับปรุงการให้บริการของคุณตามข้อมูลที่มีคุณค่า"
      },
      "3": {
        title: "ความพร้อมใช้งานแบบเรียลไทม์",
        text: "ตอนนี้ลูกค้าสามารถดูช่องว่างที่พร้อมใช้งานได้อย่างรวดเร็ว ซึ่งลดการสื่อสารไปมา"
      },
      "4": {
        title: "ประวัติลูกค้าอย่างสมบูรณ์",
        text: "บันทึกการโต้ตอบทั้งหมดจากการให้บริการที่เฉพาะเจาะจง ซึ่งให้มุมมองที่ครอบคลุมเกี่ยวกับประสบการณ์ของพวกเขา"
      },
      "5": {
        title: "การปรับเฉพาะบุคคลทำได้ง่าย",
        text: "เตรียมพร้อมสำหรับการนัดหมายแต่ละครั้งด้วยโปรไฟล์ที่ละเอียดเพื่อให้คุณทราบถึงความต้องการเฉพาะของลูกค้าก่อนที่พวกเขาจะมาถึง"
      },
      "6": {
        title: "การติดตามสะสมคะแนนของลูกค้า",
        text: "ระบุลูกค้าที่สะสมคะแนนสูงสุดของคุณและเสนอรางวัลหรือโปรโมชั่นเฉพาะเพื่อให้พวกเขามีความสนใจมากขึ้น"
      },
    },
  },
  purpleSection: {
    title: "พร้อมที่จะเติบโตหรือยัง?",
    text: '"หากคุณไม่เปลี่ยนทิศทาง คุณอาจไปจบที่ที่คุณกำลังมุ่งหน้าไป" — เหลาจื๋อ',
    btn: "ทดลองใช้ฟรี 50 วันของเรา"
  }
};
