export const landingHome = {
  section1: {
    title: "Развивайте <purple>свой</purple> салон и <br></br> спа вместе с ProBook",
    subTitle:
      "Удобно управляйте записями, расписанием и клиентами на нашей простой платформе <br></br> для индустрии красоты и здоровья.",
  },
  section2: {
    item1: {
      title: "Управление записями",
      text: "Простой интерфейс для создания, переноса и изменения записей",
    },
    item2: {
      title: "Сбор данных о клиентах",
      text: "Удобный сбор и систематизация информации о клиентах для персонального сервиса и маркетинга",
    },
    item3: {
      title: "Координация персонала",
      text: "Инструменты для управления расписанием, распределения ролей, оценки работы и эффективной загрузки сотрудников",
    },
  },
  section3: {
    preTitle: "Меняйтесь раньше, чем вас заставят обстоятельства. — Джек Уэлч",
    title: "ProBook помогает <br></br> улучшить <purple>клиентский опыт</purple>",
    items: {
      item1: {
        title: "Удобные инструменты записи",
        text: "Система помогает управлять несколькими бронированиями, отменами и срочными изменениями, сохраняя порядок в расписании.",
      },
      item2: {
        title: "Централизованное управление данными",
        text: "Храните данные клиентов и историю посещений в одном защищённом месте.",
      },
      item3: {
        title: "Уведомления и напоминания",
        text: "Держите клиентов в курсе, повышайте их лояльность и сокращайте количество пропущенных визитов.",
      },
    },
  },
  section4: {
    title: "Создано для <purple>владельцев</purple> салонов и спа, стремящихся к росту",
    text: "Идеальный инструмент для развития салона или спа. Запись клиентов, управление их данными и координация персонала помогают ProBook повышать эффективность бизнеса.",
  },
  section5: {
    title: "Эффективно <purple>отслеживайте изменения</purple> в реальном времени",
    text: "Получайте актуальные данные о записях, расписании и взаимодействии с клиентами, чтобы быстро реагировать на любые изменения.",
    _2k: "2 тыс.+",
    smsCreated: "SMS <br></br> создано",
    _100: "100+",
    emailSent: "Писем <br></br> отправлено",
  },
  pricingSection: {
    title: "Цены и тарифы",
    text: "«Какой была бы жизнь, если бы у нас не хватало смелости что-либо предпринять?» — Винсент ван Гог",
    items: {
      item1: {
        planName: "Стартовый",
        month: "месяц",
        text: "Тариф для небольших салонов с основными инструментами для компактной команды.",
        whatsIncluded: "Что входит:",
        includeItems: {
          "1": "Экосистема ProBook",
          "2": "Онлайн-бронирование",
          "3": "До 5 сотрудников",
        },
      },
      item2: {
        planName: "Развитие",
        month: "месяц",
        text: "Тариф для салонов среднего размера с расширенными инструментами управления растущей командой.",
        whatsIncluded: "Что входит:",
        includeItems: {
          "1": "Экосистема ProBook",
          "2": "Онлайн-бронирование",
          "3": "До 15 сотрудников",
          "4": "Бесплатная фотосъёмка салона",
        },
      },
      item3: {
        planName: "Корпоративный",
        customPrice: "Индивидуально",
        month: "месяц",
        text: "Тариф для крупных салонов и управления несколькими командами.",
        whatsIncluded: "Что входит:",
        includeItems: {
          "1": "Экосистема ProBook",
          "2": "Онлайн-бронирование",
          "3": "Неограниченное количество сотрудников",
          "4": "Бесплатная фотосъёмка салона",
          "5": "Будущие обновления с учётом ваших потребностей",
        },
      },
    },
  },
  purpleSection: {
    title: "Ваш бизнес готов <br></br> к новому уровню?",
    text: "«Меняйтесь раньше, чем вас заставят обстоятельства» — Джек Уэлч",
  },
};
