export const pricingPlans = {
  title: "ราคาและแผนบริการ",
  text: "ชีวิตจะเป็นอย่างไรหากเราไม่มีความกล้าที่จะลองทำอะไรเลย? -แวน โก๊ะ",
  items: {
    item1: {
      planName: "แพ็กเกจเริ่มต้น",
      month: "เดือน",
      text: "ออกแบบสำหรับร้านเสริมสวยขนาดเล็ก ชุดเริ่มต้นมีเครื่องมือที่จำเป็นสำหรับทีมที่มีจำนวนพนักงานน้อย",
      whatsIncluded: "สิ่งที่รวมอยู่",
      includeItems: {
        "1": "ระบบนิเวศของ Bowers",
        "2": "การจองนัดหมาย",
        "3": "รองรับพนักงานสูงสุด 5 คน",
      },
    },
    item2: {
      planName: "แพ็กเกจเพื่อการเติบโต",
      month: "month",
      text: "เหมาะสำหรับร้านขนาดกลาง แผนการเติบโตมีเครื่องมือขั้นสูงสำหรับการจัดการทีมที่ขยายตัวได้อย่างมีประสิทธิภาพ",
      whatsIncluded: "สิ่งที่รวมอยู่",
      includeItems: {
        "1": "ระบบนิเวศของ Bowers",
        "2": "การจองนัดหมาย",
        "3": "รองรับพนักงานสูงสุด 5 คน",
        "4": "ถ่ายภาพร้านฟรี",
      },
    },
    item3: {
      planName: "แพ็กเกจสํารับองค์กร",
      customPrice: "แบบกำหนดเอง",
      month: "month",
      text: "ออกแบบสำหรับร้านเสริมสวยขนาดใหญ่ รุ่นองค์กรมีให้บริการสำหรับหลายทีม",
      whatsIncluded: "สิ่งที่รวมอยู่",
      includeItems: {
        "1": "ระบบนิเวศของ Bowers",
        "2": "การจองนัดหมาย",
        "3": "รองรับพนักงานสูงสุด 5 คน",
        "4": "ถ่ายภาพร้านฟรี",
        "5": "อัปเดตในอนาคตที่ปรับตามความต้องการของคุณ",
      },
    },
  },
};
