export const pricingPlans = {
  title: "Цены и тарифы",
  text: "«Какой была бы жизнь, если бы у нас не хватало смелости что-либо предпринять?» — Винсент ван Гог",
  items: {
    item1: {
      planName: "Стартовый",
      month: "месяц",
      text: "Тариф для небольших салонов с основными инструментами для компактной команды.",
      whatsIncluded: "Что входит:",
      includeItems: {
        "1": "Экосистема ProBook",
        "2": "Онлайн-бронирование",
        "3": "До 5 сотрудников",
      },
    },
    item2: {
      planName: "Развитие",
      month: "месяц",
      text: "Тариф для салонов среднего размера с расширенными инструментами управления растущей командой.",
      whatsIncluded: "Что входит:",
      includeItems: {
        "1": "Экосистема ProBook",
        "2": "Онлайн-бронирование",
        "3": "До 15 сотрудников",
        "4": "Бесплатная фотосъёмка салона",
      },
    },
    item3: {
      planName: "Корпоративный",
      customPrice: "Индивидуально",
      month: "месяц",
      text: "Тариф для крупных салонов и управления несколькими командами.",
      whatsIncluded: "Что входит:",
      includeItems: {
        "1": "Экосистема ProBook",
        "2": "Онлайн-бронирование",
        "3": "Неограниченное количество сотрудников",
        "4": "Бесплатная фотосъёмка салона",
        "5": "Будущие обновления с учётом ваших потребностей",
      },
    },
  },
};
